<!DOCTYPE html>
<html>
    <head>
        <title>Termos de Uso - ExpecTV</title>
        <meta name="description" content="">
        <meta name="keywords" content="">
        <meta charset="utf-8">
        <meta name="author" content="Vallori Creative & Marketing - https://www.valloritecnologia.com.br">
        <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0" />
        <link rel="shortcut icon" href="images/favicon.png">
        <link rel="stylesheet" href="css/bootstrap.min.css">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" href="css/style-responsive.css">
        <link rel="stylesheet" href="css/animate.min.css">
        <link rel="stylesheet" href="css/vertical-rhythm.min.css">
        <link rel="stylesheet" href="css/owl.carousel.css">
        <link rel="stylesheet" href="css/magnific-popup.css">
    </head>
    <body class="appear-animate">
        <div class="page-loader">
            <div class="loader">carregando...</div>
        </div>
        <div class="page" id="top">
            <nav class="main-nav dark transparent stick-fixed">
                <div class="full-wrapper relative clearfix">
                    <div class="nav-logo-wrap local-scroll">
                        <a href="" class="logo">
                            <img src="images/logo-white.png" alt="" />
                        </a>
                    </div>
                    <div class="mobile-nav">
                        <i class="fa fa-bars"></i>
                    </div>
                    <div class="inner-nav desktop-nav">
                        <ul class="clearlist">
                            <li><a href="index.html">Home</a></li>
                            <li><a href="servicos.html">Serviços</a></li>
                            <li><a href="sobre.html">Empresa</a></li>
                            <li><a href="depoimentos.html">Depoimentos</a></li>
                            <li><a href="como-somos.html">Como Somos</a></li>
                            <li><a href="onde-estamos.html">Onde Estamos</a></li>
                            <li><a href="alem-do-clipping.html">Além do Clipping</a></li>
                            <li><a href="contato.html">Contato</a></li>
                            <li><a href="#">&nbsp;</a></li>
                            <li> <a href="login.html"><i class="fa fa-lock"></i> Entrar</a></li>
                            <li> <a href="cadastro.html"><i class="fa fa-user"></i> Cadastro</a></li>
                        </ul>
                    </div>
                </div>
            </nav>
            <section class="small-section bg-dark-alfa-30" data-background="images/full-width-images/section-bg-6.jpg">
                <div class="relative container align-left ">
                    <div class="row pt-40">
                        <div class="col-md-8">
                            <h1 class="hs-line-11 font-alt mb-20 mb-xs-0 ">Termos de Uso</h1>
                            <div class="hs-line-4 font-alt">
                                MONITORAMENTO DE NOTÍCIAS EM RÁDIO, TELEVISÃO, IMPRESSOS E WEB.
                            </div>
                        </div>
                        <div class="col-md-4 mt-30">
                            <div class="mod-breadcrumbs font-alt align-right">
                                <a href="index.html">Home</a>/<a href="termos-de-uso.html">Termos de Uso</a>
                            </div>
                        </div>
                    </div>
                </div>
            </section>

            <section class="small-section bg-gray-lighter">
                
                <div class="relative container align-left">
                    <div class="row">
                        <div class="col-md-12 text-justify">
                            <h1 class="hs-line-11 font-alt mb-20 mb-xs-0 color-green ">Termos de Uso</h1>

                            <p>A EXPECTV lhe convida a visitar nosso<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> e lhe informa os Termos e Condi&ccedil;&otilde;es que regem sua utiliza&ccedil;&atilde;o, sobre os quais considera que voc&ecirc; d&aacute; o seu consentimento.</p>
                            <p>As informa&ccedil;&otilde;es pessoais fornecidas ou coletadas por meio de ou com rela&ccedil;&atilde;o a este<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> somente ser&atilde;o utilizadas de acordo com a <a href="politica-de-privacidade.html" style="color: green"><strong>Pol&iacute;tica de Privacidade da EXPECTV</strong></a>, sendo que o presente documento &ldquo;Termos de Uso&rdquo; est&aacute; sujeito a esta.</p>
                            <p><strong> NOSSO TRABALHO</strong> </p>
                            <p>O Servi&ccedil;o e expertise da EXPECTV destinam-se a ajudar voc&ecirc;, cada vez mais, a encontrar as abundantes informa&ccedil;&otilde;es que est&atilde;o dispersas em Sites, Jornais e Revistas, notici&aacute;rios e programas de TV e R&aacute;dio, assim como tamb&eacute;m nas Redes Sociais, que n&atilde;o pertencem e nem s&atilde;o controlados pela EXPECTV. O trabalho aqui apresentado e oferecido, de forma dirigida, restrita e exclusiva aos USU&Aacute;RIOS CLIENTES, assinantes, consiste em localizar, reunir, organizar, compilar, categorizar, avaliar o alcance e o impacto, mensurar e valorar estes conte&uacute;dos. Especificamente, o Servi&ccedil;o fornece a ficha t&eacute;cnica, descri&ccedil;&otilde;es, resumos ou sinopses de not&iacute;cias, gr&aacute;ficos e tabelas com valores, dura&ccedil;&otilde;es e centimetragens, entre outras medi&ccedil;&otilde;es e compara&ccedil;&otilde;es, para ajudar voc&ecirc; a identificar as hist&oacute;rias e conte&uacute;dos de seu interesse. Ao tornar-se USU&Aacute;RIO CLIENTE, passar a receber os e-mails, mensagens de WhatsApp ou equivalente, e/ou ter acesso &agrave; &aacute;rea restrita, voc&ecirc; poder&aacute; selecionar uma hist&oacute;ria ou conte&uacute;do e ser direcionado ao texto, imagem, v&iacute;deo, som ou link daquela informa&ccedil;&atilde;o.</p>
                            <p>Todos os direitos de propriedade intelectual<strong> relativos ao Servi&ccedil;o</strong> s&atilde;o de propriedade da EXPECTV. Mas a EXPECTV n&atilde;o reivindica direitos de propriedade sobre os conte&uacute;dos pesquisados, localizados e reunidos para voc&ecirc;. Tudo que voc&ecirc; encontrar ou acessar em sua &aacute;rea restrita foi organizado pela EXPECTV para facilitar a sua pr&oacute;pria pesquisa, instru&ccedil;&atilde;o, leitura, sele&ccedil;&atilde;o e tomada de decis&atilde;o sobre os assuntos de sua prefer&ecirc;ncia e necessidade de informa&ccedil;&atilde;o. A EXPECTV tem o direito de modificar unilateralmente estes Termos, visando a uma melhoria cont&iacute;nua, a qualquer momento, sendo que essas modifica&ccedil;&otilde;es entrar&atilde;o em vigor imediatamente ap&oacute;s a publica&ccedil;&atilde;o. Ou seja, ao navegar por este<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> voc&ecirc; aceita guiar-se pelos Termos e Condi&ccedil;&otilde;es que se encontram vigentes na data.</p>
                            <p>Dessa forma, sugerimos que voc&ecirc; verifique esta p&aacute;gina regularmente. Para tornar essa revis&atilde;o mais conveniente, publicaremos uma data ou um n&uacute;mero de vers&atilde;o na parte inferior desta p&aacute;gina. Estes Termos tamb&eacute;m poder&atilde;o ser modificados de acordo com um contrato separado celebrado entre voc&ecirc; e a EXPECTV. Se voc&ecirc; estiver usando nossos Servi&ccedil;os em nome de uma empresa, tal empresa igualmente aceita estes Termos. Ela isentar&aacute; de responsabilidade e indenizar&aacute; a EXPECTV, executivos, agentes e trabalhadores de qualquer reivindica&ccedil;&atilde;o, processo ou a&ccedil;&atilde;o judicial proveniente de ou relacionado ao uso dos Servi&ccedil;os ou &agrave; viola&ccedil;&atilde;o destes Termos, incluindo qualquer responsabilidade ou despesa resultante de reivindica&ccedil;&otilde;es, perdas, danos, processos, julgamentos, custos de lit&iacute;gio e honor&aacute;rios advocat&iacute;cios.</p>
                            <p>Procuramos assegurar que as sinopses, classifica&ccedil;&otilde;es, mensura&ccedil;&otilde;es, compara&ccedil;&otilde;es e valora&ccedil;&otilde;es por n&oacute;s produzidas sejam corretas, completas e atuais. Mas a informa&ccedil;&atilde;o contida neste<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> poder&aacute; ser atualizada ou modificada periodicamente. Por conseguinte, as mesmas n&atilde;o devem ser interpretadas como definitivas.</p>
                            <p>O Conte&uacute;do, incluindo todas as informa&ccedil;&otilde;es encontradas na &aacute;rea restrita do<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> ,ou acessadas e recebidas por meio dele, &eacute; fornecido &quot;COMO ENCONTRADO&quot; e &ldquo;CONFORME DISPON&Iacute;VEL&rdquo;. A utiliza&ccedil;&atilde;o deste material &eacute; de sua inteira responsabilidade.</p>
                            <p>O simples acesso ao<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> n&atilde;o confere ao USU&Aacute;RIO CLIENTE qualquer direito de uso dos nomes, t&iacute;tulos, palavras, frases, marcas, patentes, obras liter&aacute;rias, art&iacute;sticas, l&iacute;tero-musicais, dentre outras, que nele estejam ou estiveram dispon&iacute;veis. O acesso do USU&Aacute;RIO CLIENTE a este Site e a utiliza&ccedil;&atilde;o do mesmo ficam, portanto, sujeitos &agrave;s condi&ccedil;&otilde;es abaixo, bem como ao disposto em nossa <a href="politica-de-privacidade.html" style="color: green"><strong>Pol&iacute;tica de Privacidade</strong></a> e &agrave; legisla&ccedil;&atilde;o vigente:</p>
                            <p>1. O USU&Aacute;RIO CLIENTE est&aacute; autorizado a descarregar, exibir ou imprimir informa&ccedil;&otilde;es contidas neste Site<strong> exclusivamente para uso privado</strong> e sem finalidades comerciais;</p>
                            <p>2. Com exce&ccedil;&atilde;o da autoriza&ccedil;&atilde;o limitada acima, a utiliza&ccedil;&atilde;o deste Site n&atilde;o implica em cess&atilde;o ao USU&Aacute;RIO CLIENTE de licen&ccedil;as ou direitos sobre quaisquer copyrights, sejam pertencentes &agrave; EXPECTV ou a terceiros;</p>
                            <p>3. Os sites da EXPECTV na Internet podem conter ou citar marcas registradas da EXPECTV ou de terceiros. Sob hip&oacute;tese alguma a utiliza&ccedil;&atilde;o deste Site implica em cess&atilde;o ao USU&Aacute;RIO CLIENTE das citadas marcas registradas, informa&ccedil;&otilde;es, tecnologias, processos ou outros direitos protegidos;</p>
                            <p>4. Embora a EXPECTV utilize todos os recursos ao seu alcance para exibir informa&ccedil;&otilde;es exatas e atualizadas no Site, a mesma se abst&eacute;m de dar garantias ou declara&ccedil;&otilde;es relativamente ao conte&uacute;do deste Site, que deve, como j&aacute; foi dito, ser entendido &quot;no estado em que se encontra&quot;. A EXPECTV n&atilde;o aceita quaisquer responsabilidades decorrentes de fatos novos ou atualiza&ccedil;&otilde;es dos assuntos monitorados entre o momento da publica&ccedil;&atilde;o e o desenrolar dos acontecimentos e not&iacute;cias que acompanha para seus assinantes ou USU&Aacute;RIOS CLIENTES. Estes devem entender que informa&ccedil;&otilde;es s&atilde;o publicadas e circulam com extrema velocidade. Portanto, embora se esforce ao extremo para isto, a EXPECTV n&atilde;o pode garantir e n&atilde;o garante que as informa&ccedil;&otilde;es que est&atilde;o neste Site sejam as mais recentes ou atuais. A EXPECTV reserva-se o direito de interromper ou desativar quaisquer atividades do Site. A EXPECTV n&atilde;o responder&aacute; sob hip&oacute;tese alguma por qualquer interrup&ccedil;&atilde;o ou desativa&ccedil;&atilde;o de uma ou mais atividades deste Site, seja decorrente de a&ccedil;&otilde;es ou omiss&otilde;es da pr&oacute;pria EXPECTV ou de terceiros;</p>
                            <p>5. As informa&ccedil;&otilde;es poder&atilde;o conter inexatid&otilde;es t&eacute;cnicas ou erros de digita&ccedil;&atilde;o. A EXPECTV agradece se o USU&Aacute;RIO CLIENTE ajudar a apont&aacute;-los e reserva-se o direito de fazer altera&ccedil;&otilde;es, corre&ccedil;&otilde;es e melhorias nas informa&ccedil;&otilde;es aqui contidas a qualquer momento e sem pr&eacute;vio aviso;</p>
                            <p>6. Os sites da EXPECTV na Internet poder&atilde;o conter informa&ccedil;&otilde;es sobre seus produtos e servi&ccedil;os. Mas isso n&atilde;o significa que o referido produto ou servi&ccedil;o estar&aacute; dispon&iacute;vel na localidade espec&iacute;fica do USU&Aacute;RIO CLIENTE, ou que o produto ou servi&ccedil;o estar&aacute; incluso no contrato que ambos mant&ecirc;m. O USU&Aacute;RIO CLIENTE dever&aacute; ter como base as informa&ccedil;&otilde;es monitoradas especificamente segundo o escopo de atendimento para a sua localidade ou contrato;</p>
                            <p>7. Embora a EXPECTV possa ocasionalmente monitorar ou examinar discuss&otilde;es, salas de bate-papo, inclus&otilde;es, transmiss&otilde;es, murais e similares no Site ou em seus Perfis e Fanpages nas Redes Sociais, a EXPECTV n&atilde;o fica obrigada a faz&ecirc;-lo e n&atilde;o assume quaisquer responsabilidades decorrentes do conte&uacute;do dos referidos locais ou tampouco por erros, cal&uacute;nia ou difama&ccedil;&atilde;o, sejam escritas ou verbais, omiss&atilde;o, falsidade, obscenidade, pornografia, profana&ccedil;&atilde;o, perigo ou inexatid&atilde;o eventualmente contidos em informa&ccedil;&otilde;es nos referidos locais ou Sites. Ao USU&Aacute;RIO CLIENTE &eacute; terminantemente proibido incluir ou transmitir qualquer material il&iacute;cito, amea&ccedil;ador, difamador, obsceno, escandaloso, pol&ecirc;mico, pornogr&aacute;fico ou profano ou qualquer material que possa constituir ou estimular condutas que sejam consideradas delito criminal ou que venham a ensejar responsabilidade civil ou, outrossim, constituam transgress&atilde;o da lei. A EXPECTV dar&aacute; sua total coopera&ccedil;&atilde;o &agrave;s autoridades encarregadas de atender as disposi&ccedil;&otilde;es legais ou por determina&ccedil;&atilde;o judicial solicitando ou orientando a EXPECTV a revelar a identidade de qualquer pessoa que tenha transmitido as referidas informa&ccedil;&otilde;es ou materiais;</p>
                            <p>8. Os links a este Site ficam restritos &agrave; homepage. Os links diretos com p&aacute;ginas subsequentes ficam proibidos sem o consentimento pr&eacute;vio expresso da EXPECTV;</p>
                            <p>9. &Eacute; proibido o enquadramento deste Site por sites ou elementos de sites de terceiros n&atilde;o vinculados &agrave; EXPECTV. Tamb&eacute;m ficam proibidos Links tipo<em>in line</em>(inseridos em um bloco de texto) ou qualquer outra maneira de incorporar partes deste Site em sites de terceiros n&atilde;o vinculados &agrave; EXPECTV;</p>
                            <p>10. A EXPECTV n&atilde;o se responsabiliza pelo conte&uacute;do de p&aacute;ginas fora de seu Site ou outros sites com link para o seu Site. Ao utilizar um link para o seu Site, p&aacute;ginas fora do seu Site ou outros sites, o USU&Aacute;RIO CLIENTE est&aacute; agindo por sua pr&oacute;pria conta e risco e sem a permiss&atilde;o da EXPECTV. Ao utilizar os referidos links, o USU&Aacute;RIO CLIENTE fica ciente de que se aplicam a nota legal e a pol&iacute;tica de privacidade do site remetido pelo link, as quais poder&atilde;o divergir das pol&iacute;ticas da EXPECTV;</p>
                            <p>11. Em nenhuma hip&oacute;tese a EXPECTV ser&aacute; respons&aacute;vel pelo uso deste<strong> Site de Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> ou de acesso a links nele indicados, bem como por atos praticados por USU&Aacute;RIOS CLIENTES que tenham por base informa&ccedil;&otilde;es obtidas nos links. N&atilde;o nos responsabilizamos nem pelo conte&uacute;do nem pelas pol&iacute;ticas/pr&aacute;ticas de privacidade dos Portais que apontam para o nosso Site e daqueles para os quais apontamos. Caso uma das cl&aacute;usulas deste Contrato seja considerada inv&aacute;lida ou n&atilde;o aplic&aacute;vel, tal cl&aacute;usula dever&aacute; ser considerada como substitu&iacute;da por outra cl&aacute;usula aplic&aacute;vel v&aacute;lida que corresponda mais estreitamente &agrave; inten&ccedil;&atilde;o da cl&aacute;usula original, e as cl&aacute;usulas remanescentes dever&atilde;o ser aplicadas. A impossibilidade de a EXPECTV atuar com rela&ccedil;&atilde;o a uma viola&ccedil;&atilde;o sua ou de outros n&atilde;o a impedede agir com rela&ccedil;&atilde;o a viola&ccedil;&otilde;es semelhantes ou subsequentes. A impossibilidade de a EXPECTV exercitar ou aplicar qualquer direito ou cl&aacute;usula destes Termos e Condi&ccedil;&otilde;es n&atilde;o constitui ren&uacute;ncia a esses direitos ou cl&aacute;usulas. Este contrato ser&aacute; interpretado de acordo com as leis da Rep&uacute;blica Federativa do Brasil no idioma Portugu&ecirc;s. Os USU&Aacute;RIOS CLIENTES do Site de<strong> Servi&ccedil;os de Monitoramento e Gest&atilde;o da Informa&ccedil;&atilde;o Dispon&iacute;vel na M&iacute;dia</strong> se submetem ao Foro da Comarca de Joinville, Estado de Santa Catarina, Brasil.</p>
                            <br>
                            <p>Versão 1.03<br> 01/03/2019</p>

                       </div>
                    </div>
                </div>
            </section>

            <section class="small-section bg-dark">
                <div class="container relative">

                    <div class="align-center">
                        <h3 class="banner-heading font-alt">DÚVIDAS, sugestões, reclamações?</h3>
                        <div>
                            <a href="contato.html" class="btn btn-mod btn-w btn-medium btn-round">Vamos Conversar</a>
                        </div>
                    </div>

                </div>
            </section>

            <footer class="page-section bg-gray-lighter footer pb-60">
                <div class="container">
                    <div class="local-scroll mb-30 wow fadeInUp text-center col-md-12" data-wow-duration="1.5s">
                        <a href="http://www.abemo.org" target="_blank"><img src="images/abemo.png" style="max-height:70px" alt="" title="" ></a>

                    </div>
                    <div class="footer-social-links mb-20 mb-xs-20">
                        <a href="https://expectv.com.br/contato.php#" title="Facebook" target="_blank"><i class="fa fa-facebook"></i></a>
                        <a href="https://twitter.com/#!/expectvoficial" title="Twitter" target="_blank"><i class="fa fa-twitter"></i></a>
                        <a href="http://www.youtube.com/user/EXPECTV" title="Youtube" target="_blank"><i class="fa fa-youtube"></i></a>
                    </div>
                    <div class=" mb-20 mb-xs-20">
                        <ul class="list-inline">
                            <li><a href="o-que-e-clipping.html">O que é clipping</a></li>
                            <li><a href="termos-de-uso.html">Termos de Uso</a></li>
                            <li><a href="negocio-legitimo-e-legal.html">Negócio Legítimo e Legal</a></li>
                            <li><a href="politica-de-privacidade.html">Política de Privacidade</a></li>
                        </ul>
                    </div>
                    <div class="footer-text">
                        <div class="footer-copy font-alt">
                            <a target="_blank">&copy; ExpecTV 2019</a>.
                        </div>


                        <div class="footer-made">
                            Todos os Direitos Reservados
                        </div>

                    </div>


                </div>


                <div class="local-scroll">
                    <a href="#top" class="link-to-top"><i class="fa fa-caret-up"></i></a>
                </div>

            </footer>
        </div>
        <script type="text/javascript" src="js/jquery-1.11.2.min.js"></script>
        <script type="text/javascript" src="js/jquery.easing.1.3.js"></script>
        <script type="text/javascript" src="js/bootstrap.min.js"></script>
        <script type="text/javascript" src="js/SmoothScroll.js"></script>
        <script type="text/javascript" src="js/jquery.scrollTo.min.js"></script>
        <script type="text/javascript" src="js/jquery.localScroll.min.js"></script>
        <script type="text/javascript" src="js/jquery.viewport.mini.js"></script>
        <script type="text/javascript" src="js/jquery.countTo.js"></script>
        <script type="text/javascript" src="js/jquery.appear.js"></script>
        <script type="text/javascript" src="js/jquery.sticky.js"></script>
        <script type="text/javascript" src="js/jquery.parallax-1.1.3.js"></script>
        <script type="text/javascript" src="js/jquery.fitvids.js"></script>
        <script type="text/javascript" src="js/owl.carousel.min.js"></script>
        <script type="text/javascript" src="js/jquery.simple-text-rotator.min.js"></script>
        <script type="text/javascript" src="js/imagesloaded.pkgd.min.js"></script>
        <script type="text/javascript" src="js/jquery.magnific-popup.min.js"></script>
        <script type="text/javascript" src="js/wow.min.js"></script>
        <script type="text/javascript" src="js/all.js"></script>
        <!--[if lt IE 10]><script type="text/javascript" src="js/placeholder.js"></script><![endif]-->

    </body>
</html>